"About" = "About";

"Programmer" = "Programmer";

"Credits" = "Credits";

"Version" = "Version";

"Support" = "Support";

"#colloquy-mobile on Freenode" = "#colloquy-mobile on Freenode";

"Beta Tester" = "Beta Tester";

"Website" = "Website";